[
{"hotel_nmae": "      Bellagio Las Vegas", "webcomment": "Lors de notre séjour nous avons parcouru de nombreux casinos et le BELLAGIO a été la plus belle surprise ! Le plus beau, un des plus grands, belle décoration !  J'ai également essayé la salle de poker qui est très agréable ! A VOIR !"},
{"hotel_nmae": "      Bellagio Las Vegas", "webcomment": "L’un des hôtels les plus mythiques de Las Vegas. Il est splendide, à faire au moins une nuit dans sa vie. Le hall, la piscine, les chambres, le Casino sont magnifiques.  On a l’impression d’être riche pour un petit moment Lool. Enjoy !"},
{"hotel_nmae": "      Bellagio Las Vegas", "webcomment": "L’hôtel et magique et mythique !!!! J’ai pris une chambre vue sur les fontaine ! Les chambres sont pas moderne dernier cris mais sava c’est propre et surtout l’es piscine sont génial !!! Propre surtout bonne fréquentation ! A refaire "},
{"hotel_nmae": "      Bellagio Las Vegas", "webcomment": "Le Bellagio est un hôtel grandiose, comme la plupart des hôtels de Las Vegas à mon avis. Il faut traverser le casino pour se rendre aux chambres. Le hall et ses décorations sont splendidres. Depuis notre chambre, nous avions une vue magnifique sur les fontaines. Nous avons pris le petit-déjeuner chaque matin au Starbucks en bas de l'hôtel. L'hôtel est bien situé pour visiter Las Vegas Strip, monter sur le High Roller, voir les spectacles à Planet Hollywood ou au Treasure Island. Nous avons dû par contre réclamer plusieurs fois des serviettes supplémentaires ...  et le tarif pour un départ tardif est un peu excessif. Si vous savez que vous devez partir tard de la chambre, peut-être changer d'hôtel pour la dernière nuit et prendre par exemple le Flamingo. La chambre 15056 était"},
{"hotel_nmae": "      Bellagio Las Vegas", "webcomment": "Le Bellagio est de loin le plus beau des hôtels à Las Vegas, selon moi ! Le hall d’entré est extraordinaire, on en prend plein les yeux. Les chambres sont vraiment superbes et la vue sur les fontaines indispensables sinon ça ne vaut pas le coup. Nous avons apprécié regarder le spectacle tout les quart d’heure avec le musique dans la chambre. "},
{"hotel_nmae": "      Red Rock Casino Resort & Spa", "webcomment": "Belle découverte, hôtel un peu en dehors de Las Vegas. Grand parking inclus dans le prix de la chambre.  Accueil parfait et rapide. Les chambres sont très spacieuses, confortables et propres. l'hôtel contient plusieurs restaurants et bars.   La piscine est incroyable, musique super et service de boissons et de nourriture sur les chaises.  Hôtel à recommander clairement :)"},
{"hotel_nmae": "      Red Rock Casino Resort & Spa", "webcomment": "Tres beau hotel, recent avec tous les equipements nécéssaire pour passer un superbe séjour (piscine exterieure, salle de sport, casino, bowling, cinéma ...)  Petit bémol, il est loin du centre et même avec la navette c'est pas l'idéal"},
{"hotel_nmae": "      Red Rock Casino Resort & Spa", "webcomment": "Très belle chambre très spacieuses avec une jolie vue sur le strip. Hôtel luxueux et dans un quartier calme et de bon niveau. Bonne localisation pour visiter le Red Rock Canyon et la Death Valley. Agencement très décoratif et graphique des belles piscines. Petit déjeuner fabuleux"},
{"hotel_nmae": "      Red Rock Casino Resort & Spa", "webcomment": "Nous avons passé 2 nuits dans cet hôtel. La chambre pour 4 était très spacieuse, la salle de bain magnifique avec baignoire et douche à part. Toilettes également séparés de la salle de bain, dressing avec lumière intégrée. Tout était là pour se reposer et récupérer des escapades dans la ville et des nuits à s'émerveiller devant toute cette vie nocturne. La vue depuis la chambre était magique surtout la nuit. Aucune nuisance sonore (ce qui pour moins est très important). La piscine était superbe ainsi que les aménagements autour. Peut-être vaut-il mieux y aller le matin pour avoir plus de tranquillité. Nous n'avons pas essayé le spa qui était assez cher. Pour le petit déjeuner, il y a un Starbuck dans l'hôtel. Tout était impeccable."},
{"hotel_nmae": "      Red Rock Casino Resort & Spa", "webcomment": "Cet Hotel est parfait même si excentré du Strip, environ 25 minutes en voiture. La (les) piscines sont gigantesques et les zones de repos très agréables (contrairement au Hotel du Strip). Wifi ok dans la chambre, Valet parking gratuit (+/- Tips, up to you). Grand casino et plusieurs resto dans l'hôtel. Essayez la salade au Lobster (homard) autour de la piscine !!! Super Rapport Qualité Prix . On y retournera :) "},
{"hotel_nmae": "      Trump International Hotel Las Vegas", "webcomment": "Je pensais avoir une chambre de bonne gamme, j'ai ouvert la porte et j'ai découvert une énorme suite, magnifique, de la taille de ma maison !  La sdb est incroyable, avec un jacuzzi qui offre une vue dégagée sur Vegas, la douche est immense, les produits proposés sont d'excellente qualité, de même que le peignoir, les serviettes de bains et les chaussons.   Je me suis endormie dans un lit gigantesque avec la vue sur Vegas. Une des nuits les plus marquantes de mon périple dans l'ouest américain, assurément. "},
{"hotel_nmae": "      Trump International Hotel Las Vegas", "webcomment": "Grande chambre au 51ème étage avec vue magnifique sur le strip. Service impeccable et aucun frais supplémentaire à payer en passant par Booking. Proche du strip mais juste en retrait pour être au calme sans l'effervescence de Vegas. Grand centre commercial en face mais peu intéressant car très cher : il vaut mieux aller aux outlets pour le shopping. Très bonne literie, baignoire spa, douche et toilette très grande. Facile pour les services type Uber ou Uber eats si besoin et accès rapide depuis l'aéroport. Aucun incident et séjour tranquille dans cet hôtel en admirant les lumières du strip :)"},
{"hotel_nmae": "      Trump International Hotel Las Vegas", "webcomment": "Chambre confortable  Cuisine équipée  Salle de bain grandiose avec bain à jets et douche  Personnel d’étage prévenant  Logé au 57 ieme étage, quelle vue extraordinaire  Navette gratuite de l’hôtel qui vous amène sur le Strip Les 5 étoiles sont méritées"},
{"hotel_nmae": "      Trump International Hotel Las Vegas", "webcomment": "Nous avons séjourné durant 4 nuits. Propre, bien isolé du bruit , mais on n'a pas pû bénéficier du service de navette gratuit de l'aéroport vers l'hotel et vice versa ,il semblait y avoir confusion entre les ententes avec les partenaires participants."},
{"hotel_nmae": "      Trump International Hotel Las Vegas", "webcomment": "Bel accueil avec voiturier, cet hôtel est le seul à ma connaissance sans casino et non fumeur. Piscine, salle de sport, parfait pour des familles,et très bien situé. Le décor est choisi, bonnes prestations, nous avions une suite avec nos enfants en bas âges et là danger, nos enfants ont trouvé plusieurs cachets sur les moquettes, quant à notre chambre une personne est venu vérifier l'état de propreté et là surprise un bracelet a été trouvé sous le lit, manifestement le ménage n'est pas fait ou très mal, tous les lits ont dû être refaits. Une compensation de repas le soir a été proposée à toute la famille au frais de l'hôtel, malheureusement nous avons dû régler la note ; quelle déception ! Malgré ces déboires, je conseille ce magnifique hôtel au calme."},
{"hotel_nmae": "      Silverton Hotel and Casino", "webcomment": "Plus jamais je ne remettrai les pieds dans cet hotel!! réservé sur Booking pour une trentaine de $ la nuit (la bonne affaire me disais-je!!), nous avons été facturés 200$ sans être prévenus sous prétexte d'avoir abimé une chaise, ce qui est totalement faux!! Hormis cet aspect complètement abusif, sur la seule nuit que nous avons passé dans cette hotel, nous avons du appeler trois fois la réception pour demander à ce que les gens de la chambre au dessus de nous arrêtent de chahuter en plein milieu de la nuit. Pour finir, la piscine était inaccessible, en plen été!!! Passez votre chemin, à 200$ la nuit, payez vous un palace et non pas cet hotel minable."},
{"hotel_nmae": "      Silverton Hotel and Casino", "webcomment": "Nous avons aimé cette hotel.  Très tranquille. Propre, chambre spacieuse. Lit et oreillers très confortables. Pas trop loin de la Strip. Les restaurants sont bons et pas trop dispendieux. La piscine est belle et propre, plusieurs chaises longues,  par contre les drinks à la piscine à $15.00 US un peu chers.  Le staff est gentil.  Le casino est quand même assez grand et l'odeur de cigarette n'est pas dérangeant.  Si vous réservez avec un site et non avec eux directement, soyez avisé que si vous voulez avoir la navette de l'hotel pour aller vous chercher à l'aéroport, vous devez appelé l'hotel le jour avant et réserver la navette,, nous, nous n'avions pas été avisé par Vegas.com et nous avons attendu 1 hr dehors à la chaleur et jamais eu de navette, donc taxi pour $28.00 US !!. La"},
{"hotel_nmae": "      Silverton Hotel and Casino", "webcomment": "Chambre grande, propre, pas de frigo, personnel aimable et accueillant, casino tranquille avec un immense aquarium avec certains jours spectacles de sirènes....pour les amateurs de chasse et pêche, le Bass Pro Shop est à côté....la piscine est petite mais très bien avec un petit jacuzzi....mais peu de monde donc parfait.....le buffet est excellent.....on reviendra....."},
{"hotel_nmae": "      Silverton Hotel and Casino", "webcomment": "Une très grande chambre, une très bonne literie, l'hôtel est magnifique avec son aquarium et le casino, il y a un large choix de restaurants, la piscine un peu petite pour la taille de l'hôtel est plus qu'agréable par 40°. Pour ce qui n'allait pas: L’amabilité du personnel de réception, à part une personne la veille de notre départ, les autres n'étaient vraiment pas aimable, le service de navette de l'aéroport vers l'hôtel assez limité (nous sommes arrivés en retard à cause de notre avion et l'hôtel ne pouvait pas nous envoyer de navette car nous avions passé l'heure), même problème après avoir déposer notre voiture de location, la navette nous passe devant avec 5 minutes d'avance nous obligeant d'attendre 1 une heure de plus pour rentrer... après recadrage auprès du manager"},
{"hotel_nmae": "      Silverton Hotel and Casino", "webcomment": "Nous avons choisi cet hôtel pour son tarif au départ et sa proximité avec le fameux magasin \"Bass Pro Shop\". L'hôtel n'est pas situé sur le Strip, une voiture est donc indispensable. Le parking est gratuit. Les chambres sont spacieuses et bien aménagées. Nous allons y retourner cette année."},
{"hotel_nmae": "      Plaza Hotel & Casino", "webcomment": "Nous avons pris la chambre au dernier moment et nous avons eu une chambre avec deux chambres et un salon bref c'était immense. C'était propre est agréable. Point noir avec une serviette qui avait une tâche propre... Et surtout le coin douche toilette qui est minuscule. Pour le reste tout est parfait "},
{"hotel_nmae": "      Plaza Hotel & Casino", "webcomment": "Hotel convenable. Les chambres sont propres. La notre situee jiste au dessus de la clim extérieure rtait bruyante.  Attention au degat des eaux dans le couloir de notre étage causé par la machine a glaçons. Les ascenseurs peuvent être longs a arriver. Sinon de nombreux points de restauration dans l'hôtel. Freemont street juste a coté et acces a pieds au bus qui dessert le street. Point positif montrer patte blanche pour acceder aux chambres la nuit.  En conclusion cet hotel convient comme point de chute a las vegas 😊"},
{"hotel_nmae": "      Plaza Hotel & Casino", "webcomment": "Bon rapport qualité/prix, les chambres sont propres et spacieuses. La piscine est très agréable et faites pour \"chiller\" avec ses rebords où l'on peut s'asseoir. Parking gratuit. Très bien situé, juste en face de la Fremont Street Expérience."},
{"hotel_nmae": "      Plaza Hotel & Casino", "webcomment": "Hôtel très bien situé juste en face de Fermont. Chambre propre, parking. Piscine sur les toits de belle taille. Possibilité d'acheter du café dans le hall de l'hôtel (mac do) pour le matin donc très pratique."},
{"hotel_nmae": "      Plaza Hotel & Casino", "webcomment": "Quand on se prend un hôtel pas cher, on sait ut à quoi s attendre... Mais là, on a payé assez cher... De longs cheveux bruns sur le sol de la salle de bain, une bouteille d eau vide sous les meubles, des travaux dans la chambre à côté à 8h du matin, des hôtesses d accueil désagréables... L odeur de graillon au bord de la piscine. Bref... Les 40 ans de mon copain... C est pas une réussite au niveau de l hôtel... À éviter."},
{"hotel_nmae": "      The Mirage Hotel & Casino", "webcomment": "Nous avons logé dans une chambre vue sur la piscine principale.  Elle était très grande, ambiance zen et changement de lumières possible.  L’hôtel en lui même regroupe pas mal de boutiques, restaurants et bien entendu le casino. Il est très bien situé !  La piscine est très agréable, nous avons trouvé des transats à n’importe quelle heure de la journée,  Nous avons fortement apprécié l’endroit."},
{"hotel_nmae": "      The Mirage Hotel & Casino", "webcomment": "Dans le cadre dans notre voyage de noce, nous avons eu une chambre au 21ème étage avec vu sur le célèbre volcan. La chambre était belle et propre. L'hôtel et ses installations sont vraiment bien et le personnel est réactif.  Un bon séjour"},
{"hotel_nmae": "      The Mirage Hotel & Casino", "webcomment": "Qu'elle tristesse de voir des dauphins dans une piscine ! Je n'y retournerais jamais à cause de ça. Nous avions une vue sur la piscine et donc aussi sur le jardin secret, là où se trouvent les dauphins. Les pauvres ne font que tourner en rond, dans leur bassin au soleil avec toute la pollution de la ville et le bruit environnent. C'est une honte de faire vivre des dauphins au milieu du désert. Ces animaux ne sont pas fait pour amuser la galerie avec des \"shows\" répétés jours après jours.   "},
{"hotel_nmae": "      The Mirage Hotel & Casino", "webcomment": "Nous y avons séjourné durant 4 nuits, nous étions au 15 ieme étage et la vue sur le Strip était top. Par contre la chambre aurait besoin d'un bon coup de rafraîchissemen, la literie est moyenne et la salle de bain minuscule impossible de fermer la porte si vous êtes aussi sur les toilettes ou sinon attention les genoux.......les produits fournis pour la douche sont tchips les serviettes de bains petites. Le plus désagréables est le montant exorbitant des fees 37 dollars plus taxes par nuit à rajouter au prix déjà cher de la chambre c'est tout bonnement honteux. De plus nous avons dû partienter 5 heures pour avoir notre chambre et après moultes réclamations il nous a été déduit le montant des fees pour une nuit point barre...... Le parking est également très cher compter 24"},
{"hotel_nmae": "      The Mirage Hotel & Casino", "webcomment": "Il vous propose la vue sur le strip pour 10$ par nuit mais ça vaut pas forcément le coup. La literie es excellente!! L'hôtel es grand avec son casino. Pour le parking de l'hôtel c'est 15$ et pour le valet 25$ pour 24h. Pour un transat avec de l'ombre faut se lever tôt car il restera peu de place après 9h. Le buffet avant 11h c 21$ et 26$ après 11h. Il y a de tout je vous le conseille.  La salle de sport es très correct. En Face de l'hôtel vous avez fast food et petit bar par contre pour manger vous pouvez avoir un peu d'attente. Il y a un petit supermarché a 5 min a pied. J'ai que des vidéos pour montrer la chambre et la piscine."},
{"hotel_nmae": "      Vdara Hotel & Spa at ARIA Las Vegas", "webcomment": "Superbe hôtel doté de chambres spacieuses, calmes et modernes. Nous ne nous sommes pas lassés de la magnifique vue sur les fontaines du Bellagio. L'espace piscine et spa du Aria est tout simplement somptueux. Par contre, pas de machine à café à disposition, et room service aux tarifs excessifs. "},
{"hotel_nmae": "      Vdara Hotel & Spa at ARIA Las Vegas", "webcomment": "C'est un hôtel de grand standing relié à tous les autres hôtels par une navette aérienne gratuite. Cela permet de se déplacer rapidement.   Autre point intéressant : vous atteignez le Bellagio à pieds par un passage en 2 secondes sans avoir le bruit, le monde etc qu'il y a au Bellagio.  Hôtel très calme, sans casinos, sans nuisances sonores. Par contre, pour sortir dans les autres hôtels et faire la fête c'est très rapide.  Les tarifs de la restauration correspondent aux standing de l'hôtel. Un personnel de qualité et des chambres très propres tout comme les parties communes. Nous avions une cuisine et une superbe vue sur les montagnes.  Nous n'avons pas testé le Spa qui était payant.  Attention aux boissons dans vos chambres : rien n'est offert."},
{"hotel_nmae": "      Vdara Hotel & Spa at ARIA Las Vegas", "webcomment": "6 jours passés dans cet hôtel de type building « zen » Prix pas très attirant pour les « suite » de type appartement 1bedroom à NYc !!!! Les chambres sont propres ,bien décorées,très belle vue  Rien à dire sur l’intérieur des chambres,mais ça ne vaut pas ce prix!! Je vous garde le meilleur pour la fin avec une petite devinette: Combien coûte le litre d’essence(un gallon) aux USA? Et bien beaucoup moins cher qu’un litre d’eau Fiji ..........21,66$ la bouteille d’un litre!!! C’est de ma faute,J’ai un peu abusé,puisque j’ai bu 3 bouteilles d’eau Fiji le 1er jour(jet lag etc..) Addition 65$ d’eau À noter aussi qu’ils vous accordent 30$ /jour de budget pour votre breakfast....à la cafet du lobby.....attention ,le tips ne rentrent pas dans les 30$ !!!! si vous mangez pour 10$ ,et que"},
{"hotel_nmae": "      Vdara Hotel & Spa at ARIA Las Vegas", "webcomment": "Si vous souhaitez une vue imprenable sur le strip en regardant par-dessus l'épaule du Bellagio allez y sans réfléchir. Prenez une chambre dans les derniers étages vue fontaines et laissez vos yeux exploser. Un panorama de fou, une vue de jour comme de nuit époustouflante, sans avoir le bruit constant du boulevard ni l'odeur du tabac des salles de jeux. Un desk rapide, des chambres spacieuses et modernes (en dehors du studio) et un calme pour la nuit parfait après l'effervescence nocturne de Sin City.  Le bâtiment est composé de chambres propres à l'hôtel mais également ⁸ A 5 mn du Bellagio en passant par une coursive, au  coeur du strip sans les effets secondaires. Uber et Lyft conseillés pour les déplacements  Je recommande à 100% "},
{"hotel_nmae": "      Vdara Hotel & Spa at ARIA Las Vegas", "webcomment": "Des suites vastes et confortables, un coin cuisine pour s’organiser un petit repas, des salles de bains vastes, fonctionnelles et complètes (douche, baignoire, doubles vasques, wc séparés), un coin buanderie avec colonne lavante/séchante Bosch... Un service de voiturier particulièrement efficace et professionnel. Une boutique très pratique dans le Lobby. Une passerelle directe vers le Bellagio ... un emplacement très central vers toutes les activités principales de LV. des vues superbes sur la ville, les fontaines du Bellagio ( à choisir lors du booking ) On recommande sans hésitation!"},
{"hotel_nmae": "      Flamingo Las Vegas Hotel & Casino", "webcomment": "Que dire sur cet hôtel à part Wawwww !!  Hôtel immense, et très animé que ce soit à l’intérieur de l’hôtel où même à l’extérieur (pool party à la piscine).  Piscine et jardin vraiment MAGNIFIQUE ! C’est pour moi la plus belle piscine que j’ai pu voir.  Au niveau des chambres nous avons été très agréablement surpris par le luxe de notre chambre vu le prix du séjour!!  Lit immense, plusieurs canapé, télé écran plat dernière génération, enceinte Bose, vue imprenable sur la piscine et sur la grande roue !!  Nous en avons pris plein les yeux.  Le seul bémol a été pour nous le prix très onéreux du petit déjeuner (environ 40$/pers) même si celui ci en valais réellement la peine. "},
{"hotel_nmae": "      Flamingo Las Vegas Hotel & Casino", "webcomment": "reserve sur internet a un prix interressant, les chambres sont moyennes et vieillisantes , peut etre que c'est pour cela qu'il y a des prix sur les etages non refait a neuf? Mais la situation geographique sur le strip est excellente."},
{"hotel_nmae": "      Flamingo Las Vegas Hotel & Casino", "webcomment": "Un mythe à las Vegas a visite pour ses flamands roses ces piscines son parc sa deco rococo son casino attention il y a beaucoup de monde une veritable ville dans las vegas des boutiques de souvenirs abordables à souligner"},
{"hotel_nmae": "      Flamingo Las Vegas Hotel & Casino", "webcomment": "Très bon rapport qualité prix pour un hôtel sur le strip. Très bien placé, chambre propre. Seul bémol, l'évier était bouché mais ça n'a pas entaché notre nuit dans cet hôtel. Piscine sympa avec des transats gratuits pour se poser."},
{"hotel_nmae": "      Flamingo Las Vegas Hotel & Casino", "webcomment": "- Chambre vue sur le strip qui est gâcher par des énormes stickers sur toute la façade de l'hôtel..  - Chambre avec des grosses taches de café au sol humide..  - Salle de bain pleine de cheveux des autres personnes avant nous. La propreté n'est pas leur Fort.  - literie confortable  - Idéalement situer"},
{"hotel_nmae": "      The LINQ Hotel & Casino", "webcomment": "Ce fut un agréable moment passé dans cet établissement, chambre propre, très bien situé à 2 pas un mini freemont street, accès au monorail, la grande roue était juste magique, je recommande fortement cet établissement."},
{"hotel_nmae": "      The LINQ Hotel & Casino", "webcomment": "Hôtel correct  Le Checking est tres long / comme le checkout  Couloir bruyant pour les chambres Sinon hôtel bien situé et propre.  Chambre sans saveur mais correct.  Literie bonne  Pas testé le petit déjeuner.  "},
{"hotel_nmae": "      The LINQ Hotel & Casino", "webcomment": "Belle chambre, propre, salle de bain idem, vue sur la grande roue et sur la piscine mais la music qui commence à 10H le matin s'arrête le soir donc ça va pour ceux qui veulent dormir il y à du timming. La literie était juste passable mais honnêtement nous avons vraiment apprécié notre séjour au LINQ du fait de sa proximité au strip et des activités."},
{"hotel_nmae": "      The LINQ Hotel & Casino", "webcomment": "Nous avons séjourné 2nuits dans cette hotel au centre du strip de las vegas. La chambre était grande et propre.   Je recommande cette hôtel si vous faite une escapade entre amis, parcoure si vous avez un véhicule c'est assez compliqué à trouver l'entrée du parking en utilisant Google map, nous avons du tourner à plusieurs reprise avant de comprendre qu'il fallait passer par l'entrée du Bellagio."},
{"hotel_nmae": "      The LINQ Hotel & Casino", "webcomment": "Chambre propre et lits très confortables , hôtel bien situé, enregistrement d’arrivé et départ aux bornes libre-service. Prix vraiment abordable considérant l’emplacement. Plusieurs restaurants, personnel amical. "},
{"hotel_nmae": "      Golden Nugget Hotel & Casino", "webcomment": "Casino plus ancien avec une belle ambiance. Ce lieu a une vraie âme comparé aux établissement plus récents. Une belle surprise. C'est d'ailleurs le seul endroit où nous avons dépensé quelques dollars !"},
{"hotel_nmae": "      Golden Nugget Hotel & Casino", "webcomment": "Hôtel grandiose sur le trip, très agréable  Décoration un peu désuète des (grandes) Chambres Un Restau situé au sein de l hôtel,à l’étage, sert des repas équilibrés sous forme de buffets😉 une aubaine😅🙄😉!!! Possibilité de se faire livrer ses repas en chambre par un des restaurants de l’ hôtel (sans surcoût) Seule la piscine, confinée au sein de l hôtel, serait à critiquer (pas souvent ensoleillée...et les transats sont très très collés ..🥴) je conseille 🥴"},
{"hotel_nmae": "      Golden Nugget Hotel & Casino", "webcomment": "Premier hôtel pour ma première expérience à Vegas. L’établissement n’est pas situé dans le strip mais dans la Fremont Street : une avenue classique à Vegas très vivante où l’alcool, les casinos et les street shows déferlent à flots.   Tout d’abord je regrette le manque d’efficacité en ce qui concerne le Check-in. si vous arrivez avant 15:00 preparez-vous à devoir payer une taxe de 30$ pour accéder plus vite à votre chambre (je suis arrivé à 14:45...). Ah oui... dès 15:00 c’est la ruée pour le check-in. Conseil : faites-le après 16:00 pour être tranquille...   Ensuite, la chambre, bien que spacieuse et au 16e étage était malheureusement tournée vers la route ; légèrement bruyante et mal insonorisée. Ce ne sont pas les bouts de caisse distribués gratuitement qui me satisferont à"},
{"hotel_nmae": "      Golden Nugget Hotel & Casino", "webcomment": "Un hôtel choisi à Las Vegas, pas très loin du centre... mais très animé... juste à côté. Un hôtel, un casino ... une chambre XXL très propre et un petit déjeuner très au dessus de la moyenne.  Je valide cet hôtel ! Un excellent souvenir."},
{"hotel_nmae": "      Golden Nugget Hotel & Casino", "webcomment": "Hotel ou j'ai passé 2 nuits, très grand et impressionnant. La piscine avec les requins,  les cocktail, le casino et les machines à sous. Un truc de ouf!!!. La chambre que j'ai eu a l'avant-dernier étage avec une splendide vue. Je recommande vraiment"},
{"hotel_nmae": "      The D Casino Hotel Las Vegas", "webcomment": "Le personnel de lobby a été très agréable durant tout le séjour. La chambre et la salle de bains sont spacieuses avec une vue magnifique. Il n'y a pas de cafetière, ce qui serait bien apprécié. L'emplacement est idéal pour découvrir Fremont St."},
{"hotel_nmae": "      The D Casino Hotel Las Vegas", "webcomment": "maintenant 4 ans que j'y vais et adore le casino ,manger et l'ambiance j'ai un host vraiment gentil et ai de tres belles offres a tous les ans et gratuité de tables,slot et manger a recommander a tout le monde qui va dans fremont street"},
{"hotel_nmae": "      The D Casino Hotel Las Vegas", "webcomment": "Chambre spacieuse.  Avec salle de bain avec une grande douche.  Un peu bruyant durant la nuit.  Bruits venant de la rue.  Avec la clim on entend à peine.  Super bien situé, accès direct à Freemont street.  Mc do direct dans l'hôtel."},
{"hotel_nmae": "      The D Casino Hotel Las Vegas", "webcomment": "Emplacement parfait pour visiter FREEMONT street. Le hall est directement sous la verrière. Tout est au pied de l'hotel : animations, bar, boutique. La chambre est spacieuse avec un mobilier très moderne. Très belle salle de bain avec douche a l'italienne. Seul bémol, étage situé au dessus du bloc clim de l'hotel donc assez bruyant."},
{"hotel_nmae": "      The D Casino Hotel Las Vegas", "webcomment": "hotel top avec casino au rdc piscine a l extérieur  tres tres bien placer   chambre spacieuse propre et aucun bruit  service de voiturier gratuit et hyper rapide si comme nous vous louez un véhicule   a recommander"},
{"hotel_nmae": "      Circus Circus Hotel & Casino Las Vegas", "webcomment": "Un des hôtels les plus anciens du strip ! Ca se voit à l'extérieur et à l'intérieur mais le CIRCUS reste un hôtel à voir. Sa particularité est la salle de jeux pour enfant (arcade). On y trouve des jeux classique comme des bornes d'arcades ! De quoi passer un bon moment !"},
{"hotel_nmae": "      Circus Circus Hotel & Casino Las Vegas", "webcomment": "Bonjour,  J’ai réservé pour 3 Nuit dans cet hôtel et en arrivant d’excursion , les deux femmes travaillant à la réception m’ont reçus en me demandant ma pièce d’identité que je leur fourni , me demandent où se trouve la date d’expiration. Les trois nuits payées d’avance ils me demandent carte de crédit que je fourni au nom de mon père ,ils refusent de la prendre pour caution , mon père apelle pour leur donner un numéro de carte ils refusent de parler au téléphone. Enfin accueil Zéro Ils se foutent des clients Hôtel vieux Chambre pas terrible Je ne recommande pas "},
{"hotel_nmae": "      Circus Circus Hotel & Casino Las Vegas", "webcomment": "Hotel tres vieux pour le meme prix et meme moins cher vous trouverez un hotel de standing le buffet de se restaurant  tres moyens ! en plus dans les bungalow des CAFARDS ! ! ! je suis meme venus a la reception avec des cafards que j'avais capturer dans un verre en plastic"},
{"hotel_nmae": "      Circus Circus Hotel & Casino Las Vegas", "webcomment": "Hôtel un peu vieillot mais dont le rapport qualité /prix vaut le coup finalement . Le petit Parc d’attraction à l’intérieur de l’hôtel donne une bonne ambiance vacances . Il est situé en bas du strip."},
{"hotel_nmae": "      Circus Circus Hotel & Casino Las Vegas", "webcomment": "Hôtel pas trop mal situé mais il a bien vécu. Chambre spacieuse dans la West Tower donnant sur l'Aventuredome. Déco d'un autre âge mais literie confortable. Salle de bain spacieuse et pratique. Beaucoup de boutiques dans l'hôtel dans lequel il est facile de se perdre. Comme dans tous les casinos, fumer est autorisé et pour les non-fumeurs c'est un peu compliqué. Wi-Fi gratuit dans les chambres pendant une journée (au-delà c'est payant) mais pas le casino. Il y a une piscine mais je n'ai pas eu le temps de tester. Petit-déjeuner et dîner au buffet très très varié, on ne sait pas où donner de la t^te tellement il y a de choix."},
{"hotel_nmae": "      Four Queens Hotel and Casino", "webcomment": "chambre confortable , très bon emplacement au cœur de fremont street coeur historique de Las Vegas, et petit déjeuné au top :) très bon rapport qualité / prix , voyage effectué en octobre 2017 , que du bonheur !"},
{"hotel_nmae": "      Four Queens Hotel and Casino", "webcomment": "Quand tu va a vegas tu oublie tous et cette hôtel elle est vielle et l'ambiance et bonne et tu peux jouer au blacjack a $5 et tu peux passé ton week-end avec 100$ et quand tu va sur le strip ses chère même une bte d'eau $6 wow dans le vieux vegas $1 ses pas ch¸ere même les hôtel chambre a partir de $29 la nuit sa vaut $29 "},
{"hotel_nmae": "      Four Queens Hotel and Casino", "webcomment": "Hôtel bien placé de style bien américain.  Lit confortable et grand Chambre spacieuse et bien équipée.  Facile d’accès en voiture depuis l’aéroport. Attention demander l’adresse avant car l’entrée du parking n’est pas dans la même rue. Nous avons pris le repas du soir et pdj correct et copieux, prix raisonnable pour l’endroit. Cherchez pas ailleurs.  Nous recommandons "},
{"hotel_nmae": "      Four Queens Hotel and Casino", "webcomment": "Hotel idéalement situé sur fremont street. Chambre propre, spacieuse et confortable. Parking gratuit pratique. Accès à la piscine du Casino se situant en face avec un service de mise à disposition de serviette de bain qui est appréciable."},
{"hotel_nmae": "      Four Queens Hotel and Casino", "webcomment": "Cet hôtel du centre-ville offre un excellent rapport qualité/prix. Casino un peu daté et kitch,donnant sur Fremont, donc facile à repérer, juste en face du Golden Nugget. Les chambres sont spacieuses et confortables, et pas si bruyantes si on demande à être le plus haut possible dans les étages et de l'autre côté. Nous y avons passé deux nuits très agréables. Check in et Check out rapides. Personnel fort aimable. En réservant bien à l'avance, on peut bénéficier de prix très intéressants, d'autant plus que dans les casinos de downtown, on ne paie pas de surtaxes, comme dans ceux du Strip."},
{"hotel_nmae": "      Excalibur Hotel & Casino", "webcomment": "C'est assez bluffant de l'extérieur comme de l'intérieur, dormir dans un château c'est très impressionnant. Chambre assez propre et grande. Le casino est vraiment génial. Le buffet est très bon et je vous conseille de le tester (nous l'avons trouvé meilleur que celui du Luxor).  Il y a une piscine que nous n'avons pu tester mais nous avons essayé le Spa ( jacuzzi, hammam et sauna) , qui était génial, nous étions seules et nous avons bien pu nous détendre. Il est très bien desservi et bien situé."},
{"hotel_nmae": "      Excalibur Hotel & Casino", "webcomment": "It is a very pleasing hotel from the exterior and especially by night and it is a casino hotel in the inside. Nothing much special about it, don't expect to enter a proper castle. The \"upgrade\" for a king's room is not for modern furniture as they told us, but it is quite basic ones. I don't recommand you to go on the buffet, it is not that good (espacially for that price). The location is great, just at the beginning of the strip. You can take a bridge that makes the entire street.   C'est un hôtel très sympa de l’extérieur, notamment de nuit, et c'est un hôtel casino de l'intérieur. Il n'y a rien de spécial à propos de cet hôtel, ne vous attendez pas à rentrer dans un château. On nous a proposé une upgrade pour aller dans une Chambre supérieure et disposer de mobilier moderne,"},
{"hotel_nmae": "      Excalibur Hotel & Casino", "webcomment": "Nous avons passé un très agréable moment dans cet hôtel. Très bien situé et bien desservi. La vue est magique depuis la chambre. A l’intérieur il y a tout, plusieurs restaurants, bars, concerts, le casino est immense et on ne voit pas le temps passer. Les chambres sont spacieuses et confortables, et à part quelques personnes dans le couloir c’est bien insonorisé. Le personnel est serviable et aimable. Niveau qualité prix dans le Strip, c’est plus que correct. "},
{"hotel_nmae": "      Excalibur Hotel & Casino", "webcomment": "Hôtel sale a notre arrivée aucune explication et personnes ne parle français pour un renseignement spécial,cela fait 3 fois que nous venons a las Vegas (circus, Flamingo, New York)je ne conseil pas cette hôtel...😔"},
{"hotel_nmae": "      Excalibur Hotel & Casino", "webcomment": "Des notre arrivée, la personne responsable du Check-in nous a fait attendre plus de 3 heures avant de s'apercevoir qu'elle avait fait une erreur sur l'orthographe de notre nom puis elle a prétendu nous avoir rendu notre carte bancaire alors qu'elle l'avait mise dans sa poche. Mais le pire c'est la découverte de notre chambre. Le ménage n'avait pas été fait ( dans les 3 chambres réservées), des poils dans les toilettes, la douche, du mobilier casse ou tâche. Attention aux prix attractifs, la taxe touriste et la taxe hotel augmente le prix de +40% Le point positif est sa localisation. Alors si vous cherchez les mêmes standards de propreté qu'en France pour un hotel 3 étoiles changez d'hôtel."},
{"hotel_nmae": "      Bally's Las Vegas Hotel & Casino", "webcomment": "Un hôtel idéalement situé ,chambre très grande et très bien équipée; Très propre.Sortie sur le trip;Restaurants et attractions à proximité. Accueil agréable et efficace;Nombreux ascenseurs.Rien à reprocher."},
{"hotel_nmae": "      Bally's Las Vegas Hotel & Casino", "webcomment": "Séjour de 5 nuits au Bally's Las Vegas du 10 au 15 janvier. Chambre de base lit king size dans la resort tower.  Globalement avis très positif. Check in rapide vers 20h, chambre très grande, propreté impeccable. Un conseil, si vous réservez directement sur le site de l’hôtel, inscrivez-vous au préalable au programme Caesar reward, ce qui vous permet d'avoir des réductions sur la chambre. Le casino n'est pas parmi les plus grands de Las Vegas et est assez enfumé. Poker room animé avec des petits tournois tout au long de la journée. Personnel sympa, un food court à l'intérieur du casino pour ceux qui veulent manger rapidement pour pas trop cher. Emplacement idéal en plein milieu du strip, avec connexion interne avec le Paris. Pas de Buffet au Bally\"s, mais celui du Paris est à 5"},
{"hotel_nmae": "      Bally's Las Vegas Hotel & Casino", "webcomment": "Parfaitement situé sur le strip: en face du Bellagio et communiquant avec l'hôtel Paris ! Nombreuses boutiques devant l'hôtel mais aussi à l'intérieur avec également une salle d'arcade, mini-golf, spa, piscine et station du LV Monorail.  Chambres bien insonorisées et très spacieuses (42 m2) et confortables, récemment rénovées. L'un des meilleurs rapport qualité/prix sans aucun doute.   Important : Pensez à faire le check-in sur le site pour ne passer qu'aux bornes à votre arrivée et éviter une longue attente."},
{"hotel_nmae": "      Bally's Las Vegas Hotel & Casino", "webcomment": "Hôtel bien situé sur le strip. Bon rapport qualité-prix malgré les frais de resort que nous devons ajouter pour chaque journée.  Les chambres sont propres malgré le fait qu'elles sont un peu vieillottes. "},
{"hotel_nmae": "      Bally's Las Vegas Hotel & Casino", "webcomment": "Super hotel, magnifiquement bien placé, nous avions demandé une super chambre et avons été mis au dernier étage avec une vue superbe sur le Paris et le Bellagio ! Je ne comprends pas les critiques sur le petit-déjeuner sachant que nous avions 18$ par jour à 2, ceux qui correspondait à 2 grosses patisseries et 2 boissons, largement suffisant !! Le check-in était un peu long mais cela est typique en Amérique ! Pour résumé je conseille fortement cela en vaut le coup !!"},
{"hotel_nmae": "      Wynn Las Vegas", "webcomment": "On s’y sent bien. C’est beau partout. C’est excessivement propre. Et croyez-moi, on voyage beaucoup. Le service est excellent. Les chambres magnifiques. Les restos sont dans ceux les plus recherchés de Vegas pour plusieurs d’entre eux. Le Buffet est plus qu’excellent. Le casino est plaisant et propre. On s’y est beaucoup amusé et ils offrent de nombreuses primes. Pour avoir vu d’autres casinos, celui-ci est très bien et surtout beaucoup plus propres que bien d’autres visités. On retournera au Wynn ou au Encore, c’est certain. Se gâter, c’est toujours tellement bon."},
{"hotel_nmae": "      Wynn Las Vegas", "webcomment": "Je suis resté dans plusieurs hôtel à Vegas mais le Wynn est spectaculaire, resto, piscine magnifique et que dire de la suite incroyable avec sa vue et Alexa qui réponds à nos demande tel que ouvre lumières, rideaux , choix musical etc.. on s'est bien amusés.  Je vous le recommande et c'est mon top 1."},
{"hotel_nmae": "      Wynn Las Vegas", "webcomment": "Très bien situé cet hôtel est super, les décors son magnifique et les chambres classes et spacieuses. Personnel et service au top. Je recommande cet hôtel aux personnes voyageant avec un fauteuil roulant car les chambre accessibles sont excellentes."},
{"hotel_nmae": "      Wynn Las Vegas", "webcomment": "Toujours parfait tout est extraordinaire dans ces deux édifices le Winn et le Encore est dans les hôtels les plus beau dans le monde. Les piscines sont fantastiques et personnel est toujours très courtois"},
{"hotel_nmae": "      Wynn Las Vegas", "webcomment": "Hôtel luxueux . En vacances pour 3 semaines . Chambre spacieuse et propre. 2 nuits de rêve. Casino ,boutiques  de luxe dans l hôtel . Hall d entrée magnifique . Un rêve les yeux grands ouverts. Sublime."},
{"hotel_nmae": "      The Cosmopolitan of Las Vegas, Autograph Collection", "webcomment": "Superbe hôtel, emplacement parfait sur la strip, Beaucoup de choix de restaurants dans l’hôtel. Les chambres king avec vue sur la strip sont superbes avec une vue incroyable (voir la  photo prise sur la balcon de la chambre). Je recommande! "},
{"hotel_nmae": "      The Cosmopolitan of Las Vegas, Autograph Collection", "webcomment": "Au cœur du strip.  Accueil chaleureux. Tout est démesuré à l’image de Vegas!  Chambre super confortable avec magnifique vue.  Salle de bain immense avec douche et baignoire (jacuzzi).  Un super lieu à prix raisonnable. "},
{"hotel_nmae": "      The Cosmopolitan of Las Vegas, Autograph Collection", "webcomment": "Nous avons séjourné 3 nuits dans une suite avec  vue sur les fontaines du Belagio. Grande chambre, grand sejour, deus salles de bain et balcon. L'emplacement en plein milieu du strip permet de ne pas prendre sa voiture pour decouvrir les principaux hotels voisins. Piscine chauffée au mois de janvier, ce qui était tres agréable pour profiter du soleil de ces belles journées. Profitez bien de cet hôtel mais evitez le buffet wicked spoon"},
{"hotel_nmae": "      The Cosmopolitan of Las Vegas, Autograph Collection", "webcomment": "L'arrivée à l'hôtel en voiture est impressionnant, le parking est immense mais bien organisé avec un service de voiturier. Une décoration sortie d'un film à l'américaine, un enregistrement facilité par une chambre bien classée et déjà payée (chère). Il est très bien situé sur le Las Vegas Boulevard (près de la très connue Fontaine Bellagio et de copie de la Tour Eiffel. Une passerelle extérieure vous permet d'accéder très facilement de l'hôtel au trottoir d'en face. Pour celle qui veulent se faire coiffer \"à l'américain\", un salon juste avant ladite passerelle dans l'hôtel vous donne droit à un verre d'alcool pendant votre prise en charge, c'est fou !  Après il est hors norme en superficie, on s'y perd au début. De nombreux ascenseurs qui n'accèdent pas à tous les étages. Des"},
{"hotel_nmae": "      The Cosmopolitan of Las Vegas, Autograph Collection", "webcomment": "J’ai été déçu de l’hôtel en général.le seul point positif, la vue sur la strip de la tour ouest. Accueil commun, thème de l’hôtel séduction-burlesque, service décevant. Établissement imposant et en hauteur . La nourriture du service au chambre s’avéra froide (pas de réchaud) et très dispendieuse pour la qualité offerte. L’entretient ménager de cette grande chambre laissait a désirer. Tapis odorant lavabos sales et le bain n’a pas été lavé durant notre séjour. Importante présence d’animaux ,ascenseurs,corridors.Problématique pour les allergies.Le casino devient un passage intérieur pour les piétons d’où un atmosphère désagréable. A notre arrivée le wi-fi ne fonctionnait pas non plus les contrôles de la chambre. Dès 20 heures le soir les écrans du lobby présente des image"},
{"hotel_nmae": "      SAHARA Las Vegas", "webcomment": "Hotel en bout du strip très confortable et super propre j'y suis déjà aller 3 x en plus le metro passe a l'hotel donc facile pour le déplacement et le bus juste en face rien a dire que du positif merci a tous"},
{"hotel_nmae": "      SAHARA Las Vegas", "webcomment": "Bel hôtel rénové, travaux pas terminés fin octobre 2019, mais nous n’avons pas été incommodés par ceux-ci. Belle chambre (neuve), propre, bon lit confortable, salle de bain spacieuse. Ménage tous les jours, très complet. Un des meilleurs qualité -prix sur la Strip. Un peu en retrait du centre de la Strip mais monorail sur place, facilité l’accès. Étant en voyage sur la route, nous y retournerons à la fin de notre voyage."},
{"hotel_nmae": "      SAHARA Las Vegas", "webcomment": "Rien à dire, oui c'est Las Vegas, du monde et pourtant une grande tranquilité dans la chambre. 16 ème étage, une grande chambre, grande salle de bains, certes quelques kilomètres pour rejoindre le strip, mais bien, rien à redire, si ce n'est juste une pointe de ménage en plus aurait été sympa."},
{"hotel_nmae": "      SAHARA Las Vegas", "webcomment": "Nous avons visite cet hôtel du 14 au 21 août. J'ai été surprise par l'excellent rapport qualité prix... chambre spacieuse et très propre! Le personnel a été impeccable durant tout le séjour. Tous étaient très gentils et professionnels! L'hôtel est un peu plus loin sur le strip mais nous avions une auto de location. Nous avons utilisé la piscine chaque jour avec nos enfants de 11 et 12 ans. Même si elle est achalandée le weekend, on a toujours pu avoir de la place. Seul bémol: il manque de zones ombragées autour de la piscine...  Bref, je recommande cet hôtel et j'y retournerais avec plaisir!"},
{"hotel_nmae": "      SAHARA Las Vegas", "webcomment": "Bel hôtel, chambre spacieuse avec un lit très confortable. Le ménage est bien fait et tous les jours. La salle de bain est très bien également. Le reste de l’hôtel est très correct, à proximité de tout. Le service est super. Piscine très agréable. Seul petit hic : Les travaux actuels sont extrêmement bruyant en espérant qu’ils se finissent vite."},
{"hotel_nmae": "      Tuscany Suites & Casino", "webcomment": "Nous avons passé deux nuits dans cette hôtel. L'accueil fut sympathique. Les chambres sont très grandes et propres. Malheureusement on entend les gens qui marchent (fort) au-dessus et les avions mais ça à Las Vegas, c'est normal.  Nous avons apprécié d'être proche du strip sans l'inconvénient de devoir garer sa voiture vu que le parking est inclus et est proche de votre chambre. "},
{"hotel_nmae": "      Tuscany Suites & Casino", "webcomment": "Après être parti de l'hôtel Alexis Park Resort pas très loin et au même prix, on est venu au Tuscany, quelle différence ! Tout est mieux ! L'hôtel est bien placé pour aller sur le strip à pied, les chambres sont magnifiques, grandes, bien insonorisées, le lit King size est très confortable. De plus, il y a tout sur place dans cet hôtel à taille humaine, un casino, deux restaurants très bons, un bar à bières (le plus grand choix de Vegas) et un piano bar avec des animations musicales gratuites. Je recommande !"},
{"hotel_nmae": "      Tuscany Suites & Casino", "webcomment": "Hôtel parfaitement situé à 1 bloc du strip au niveau du Bally's hors du bruit tout en étant à 2 pas de l ambiance. Suites vastes propres et bien équipées. Restaurants bars et casinos très bien.jardin et piscine agréables.proche de l aéroport."},
{"hotel_nmae": "      Tuscany Suites & Casino", "webcomment": "accueil intolérable ! Nous étions 2 couples d'amis, venus de loin et partis très tôt pour être à l'heure à notre cérémonie de mariage qui avait lieu, en ville, à 17.30h l'après-midi, organisée depuis des mois depuis la France ! A notre arrivée, vers 14h,30  Kyle, à la réception, nous a d'emblée informés que nos chambres n'étaient pas prêtes, qu'elles le seraient peut-être vers 16 ou 17h. Devant nos protestations, il s 'est montré particulièrement désagréable, à la limite de l'impolitesse. En clair, il n'en avait absolument rien à faire de notre problème.. Nous avons finalement eu accès très tard à nos chambres, après d'interminables fausses nouvelles (1 chambre prête, pas l'autre, dans le même bâtiment, puis dans un autre) ce qui ne nous a pas permis de nous préparer comme nous"},
{"hotel_nmae": "      Tuscany Suites & Casino", "webcomment": "Nous avons passé 3 nuits fin novembre dans cet hotel .  L accueil et le service sont irréprochables , les chambres grandes et confortables . La piscine et le spa extérieur bien entretenues , l 'eau est encore très chaude ( ce qui semble rare a Vegas pour la saison selon nos informations ) .  L' ambiance est cool au Pub 365 . Le casino propose une roulette réelle ( sans croupier ) a partir de 25 cts la mise ; \"top\" pour les joueurs aux moyens limités . La tradition des boissons \"free\" proposées aux machines est bien respectée .  C est la 1é fois que nous venions a Vegas , il nous semble que le choix du \"Tuscany\" fut le bon ! ( 255 Euros pour 3 nuits , taxe et \"fees\" comprises ) .   PS : Nous n 'avons pas testé la boutique ( les prix ne sont pas affichés ...! ) ni la restauration"},
{"hotel_nmae": "      MGM Grand Las Vegas", "webcomment": "Un excellent rapport qualité prix . Les chambres  sont décorées comme si on se trouvait à Hollywood avec des photos d acteurs célèbres . Le MGM propose de nombreux choix de restaurants pour tous les budgets . Allez voir le spectacle de magie de David copperfield . Ça vaut le détour "},
{"hotel_nmae": "      MGM Grand Las Vegas", "webcomment": "Nous sommes allés au MGM Grant Hôtel et c’était super! L’ambiance est le fun et c’est le party juste assez.. belle piscine et l’emplacement est idéal. Je recommande à ceux qui ont envie de faire le party mais dans du luxe"},
{"hotel_nmae": "      MGM Grand Las Vegas", "webcomment": "La chambre est bien insonorisée et une fois passé le gigantisme de l'hôtel ,on s'y sent bien. Pour la restauration, il y a de nombreux restaurants, l'attente y est parfois un peu longue. Sa situation est idéale pile sur le strip. Pour les joueurs, pas de problème le casino est immense."},
{"hotel_nmae": "      MGM Grand Las Vegas", "webcomment": "C’est sûr qu’au 3e étage la vue est sur l’autre bâtisse Ce n’est pas génial, mais nous sommes dans la chambre seulement pour dormir, donc c’est bien! Le fait de ne pas pouvoir aller rejoindre d’autres amis sur les autres étages, ça compliqué un peu les rencontres."},
{"hotel_nmae": "      MGM Grand Las Vegas", "webcomment": "Suite immense et très bien équipée. Moderne, pratique, propre. L'hôtel est très bien situé, la vue est juste à couper le souffle. Le grand luxe!  Nous avons moins aimé le manque l'amabilité du personnel notamment les voituriers d'où le 4 étoiles au lieu de 5."},
{"hotel_nmae": "      Caesars Palace", "webcomment": "Qui n’a jamais rêvé de séjourner au mythique Caesars Palace lors d’un périple à Las Vegas ! Parfaitement situé au centre du Strip, proche des fontaines du Bellagio, des canaux du Venezzian et des lignes de bus pour Downtown…   Malgré une longue file d’attente pour le check-in, l’hôtesse d’accueil a fait preuve d’un grand professionnalisme, particulièrement agréable et a pris soin de nous trouver la chambre parfaite.   Nous avions choisi chambre située dans la Palace Tower avec vue. Au 26ème etage (2632), belle vue sur l’ensemble des piscines et les montagnes  au loin, parfaite et calme.  Les nombreuses piscines de l’hôtel sont agréables.  Le petit-déjeuner buffet au Bacchanal est incroyablement varié ! Le prix est élevé (légèrement moins en semaine), il faut y aller quand on a"},
{"hotel_nmae": "      Caesars Palace", "webcomment": "Nous avons séjourné au Caesar Palace à de multiples reprises et la magie a toujours opéré. Cette fois-ci, nous sommes restés 7 nuits et notre premier désagrément a été d'avoir une chambre avec une petite salle de bains avec WC face à une douche qui avait juste un rideau sans aucune séparation au sol. Résultat : quand on se douchait le soir, la salle de bains était inondée et nous pataugions allègrement pour aller aux toilettes. De plus, la vue donnait sur un bâtiment, pas terrible. Cette chambre ne reflétait absolument pas la photo du site et paraissait d'une catégorie inférieure pour le prix payé. Nous nous sommes donc plaints et la réception nous a dit que c'était normal car on nous avait donné une chambre pour handicapés. Pour un séjour de 7 nuits, nous avons trouvé cela plus"},
{"hotel_nmae": "      Caesars Palace", "webcomment": "Piscine magnifique !!!! Grandiose ! Mais les chambres sont pas top j’ai était déçu par rapport à sa ! Mais si non très mythique très beau et accueillant hôtel très grand et l’es piscine y’a n’a plusieurs "},
{"hotel_nmae": "      Caesars Palace", "webcomment": "Très surpris par la chambre, bien située, propre et très spacieuse. Manque le petit déjeuner. Un peu compliqué malgré tout pour trouver la chambre... il faut parcourir le casino pour trouver celle-ci."},
{"hotel_nmae": "      Caesars Palace", "webcomment": "Toujours une valeur sûre ! Idéalement placé, le Caesars Palace reste un très bon choix pour séjourner à LV.  Il faut tout de même demander une catégorie supérieure afin de bénéficier de la belle vue sur le strip ou la fontaine du Bellagio. Service en général très efficace malgré l’immensité du lieu. Bravo "},
{"hotel_nmae": "      OYO Hotel and Casino Las Vegas", "webcomment": "un hôtel mal insonorisé la fenêtre ne fermait pas complètement. La salle de bain était sale, les abats jours cassés, le coffre fort ne se verrouillait pas et la douche fonctionnait mal. Les prestations autres de l’hôtel très médiocres"},
{"hotel_nmae": "      OYO Hotel and Casino Las Vegas", "webcomment": "Très bien reçu. Certes la clim est à fond mais on peut l'arrêter. La chambre est spacieuse( on était 4 adultes) les lits confortables. C'est propre, c'est simple et c'est bien. C'est un hôtel que je recommanderais des fêtards non pour des couples en lune de miel. Ça tombe bien c'est ce qu'on est. 😁👍"},
{"hotel_nmae": "      OYO Hotel and Casino Las Vegas", "webcomment": "Cela fait plusieures années que nous séjournons à HOOTERS , maintenant OYO, tout est comme avant seul le nom a changé, le personnel est le même, la réception rapide, la sécurité efficace, le casino est petit mais très convivial, les chambres agréables surtout avec sur le strip . "},
{"hotel_nmae": "      OYO Hotel and Casino Las Vegas", "webcomment": "Chambre vétuste, salle de bains usée (traces de rouille dans la baignoire et l évier), propreté à revoir (nombreux cheveux, épaisse couche de poussière sur les meubles)...et bruit incessant d un gros climatiseur situé juste en dessous de la fenêtre de la chambre!! Le personnel est sympathique mais peu présent "},
{"hotel_nmae": "      OYO Hotel and Casino Las Vegas", "webcomment": "Contrairement à d’autres l’expérience n’a pas été désastreuse mais pas exceptionnelle non plus...juste ok quand on est de passage pour 1 nuit... Pas très moderne, on voit qu’il a vécu... Hôtel situé en arrière du strip à 5mn à pieds. Parking gratuit. Climatisation. Budget raisonnable par rapport à d’autres. Piscine et salle de fitness inclues dans le prix des chambres."},
{"hotel_nmae": "      The Venetian Resort", "webcomment": "Bon séjour au Venetian! La literie est exceptionnelle et la chambre est très confortable. Assez sombre mais comme dans la plupart des hôtels de Vegas. Les restaurants de l'hôtel sont très bons et les piscines agréables. Je recommande!"},
{"hotel_nmae": "      The Venetian Resort", "webcomment": "Rien à dire ! Hôtel magnifique ! Chambre MAGNIFIQUE ! TRÈS TRÈS GRANDE CHAMBRE ! PARKING GRATUIT ! PISCINE NICKEL RIEN À DIRE SANS HÉSITER RESERVER ! Venise a vegas ... attention les gondoles sont payante en extra ! 100-150€ si j’me trompe pas ! "},
{"hotel_nmae": "      The Venetian Resort", "webcomment": "Ce complexe est immense !  C'est assez bluffant, pour des personnes ayant eu la chance de visiter la vraie Venise, de se retrouver face à ces répliques du Palais des Doges, du campanile, du pont du Rialto, du pont des soupirs, de la place St-Marc, ... Et que dire des canaux sur lesquels naviguent des gondoles ? La démesure américaine dans toute sa splendeur. De très nombreux magasins, une trentaine de restaurants et, bien entendu, deux grands casinos : un au Venetian et l'autre au Palazzo. La suite que nous avions est assez grande, pas loin de 60 m². Le complexe est un vrai labyrinthe : pensez bien à lever la tête pour regarder les panneaux... Le gros bémol est le \"petit déjeuner\" proposé lors de la réservation de la chambre. Vous devez aller récupérer un sac avec quelques"},
{"hotel_nmae": "      The Venetian Resort", "webcomment": "Intérieur incroyable... on se croirait à l'extérieur alors qu'on est à l'intérieur... Le plafond et peint comme le ciel, les canaux sur lesquels se croisent les gondoles ... on se croirait en Italie ;)  vraiment à voir !"},
{"hotel_nmae": "      The Venetian Resort", "webcomment": "Le service voiturier ainsi que le room-service sont de très bonne qualité.  Personnel souriant, serviable et n'hésite pas à vous informer de ce qu'il y a à faire sur place et aux alentours en fonction de ce que l'on souhaite. Une suite splendide, majestueuse.   En revanche, tout est très cher sur place. Veillez à ne rien déplacer dans le mini-bar si vous ne souhaitez pas gonfler votre facture finale. Taxe de séjour énorme! Hôtel à visiter sans aucun doute si vous souhaitez vous plonger dans l'ambiance de Venise et si vous ne craignez pas la foule!"},
{"hotel_nmae": "      ARIA Resort & Casino", "webcomment": "Les chambres sont spacieuses et confortables. Silencieuses. L' hôtel offrent plusieurs bons restos et petits cafés. Juste en retrait de la Strip pour la tranquillité mais pas assez près pour tout faire à pied. On y retournerait. Le spa et les piscines sont belles mais à cette période de l'année on ne les a pas essayés. Les prix ok comparativement avec la même catégorie"},
{"hotel_nmae": "      ARIA Resort & Casino", "webcomment": "Premier séjour à Aria que j'ai vu construire... Une première parfaitement réussie.Un bel hôtel très classe et au service excellent. Le verre et l'aluminium font briller le bâtiment dont les espaces intérieurs sont vastes et de qualité. Les chambres sont superbes , de grands volumes dont ceux des salles de bain. Un peu difficile de gérer les lumières de la chambre au commencement mais après le modernisme est largement apprécié. Tout est bien dans cet hôtel un des derniers construits à Vegas mais certainement un des plus beaux. Attention il faut presque une trotinette pour rejoindre sa chambre les couloirs sont longs surtout si vous avez une suite d'angle."},
{"hotel_nmae": "      ARIA Resort & Casino", "webcomment": "Nous avons séjourné a cet hôtel pour 5 nuits. Hotel bien situé pres de tout et relativement plus calme car il est un peu retiré de la strip. Propreté ordinaire on a même retrouvé un bas qui n'était pas a nous! Cet hôtel n'est pas un 5 étoiles! Et surtout, faites attention aux frais! Ils nous arnaquent avec des trucs comme le mini bar.. a notre arrivée le mini bar était non remplie. Ils ont rempli le mini bar 3 jours après notre arrivée. Et nous ont chargé ce qu'il manquait.. Apres, il faut se débattre pour leur dire que nous n'avions rien rien prit seulement  que c'est eux qui n'avaient pas rempli le mini bar a temps soit a notre arrivée! Donc, surveiller vous prenez une photo de votre cellulaire du mini bar a votre arrivée comme preuve!"},
{"hotel_nmae": "      ARIA Resort & Casino", "webcomment": "Chambre superbe, super grande, magnifique. Literie top! Salle de bain immense. Piscine superbe, vraiment agréable. Parking payant mais pris raisonnable. Par contre boire une bière à la piscine coute 9$ pièce en prenant la locale!! Vraiment très cher."},
{"hotel_nmae": "      ARIA Resort & Casino", "webcomment": "nous avons passé une nuit dans ce Casino en septembre 2019. Moderne, enorme, et en meme temps très calme dans la chambre avec une vue incroyable sur tout Las Vegas, un excellent moment. Nous avons adoré.  Gardez juste à l'esprit que le prix de la chambre que vous voyez sur internet ne comprend pas les Ressort Fees, qui peuvent correspondre à quasiment la moitié du prix de la chambre. Au final une chambre a 120 dollars vous ait factuée dans les 200 dollars.   Hormis cela, je retournerais avec plaisir dans cet hotel."},
{"hotel_nmae": "      Mandalay Bay Resort & Casino", "webcomment": "À notre arrivé on a du faire une randonnée pour arriver à la réception A 15h30 notre suite n’était pas encore prête, chose limite pour le prix payé... On nous mets dans une autre suite au 13eme étage avec une vue sur les toits...alors que le bâtiment fait plus de 20 étages Des poils étaient sur la cuvette des toilettes et du papier toilette dans l’eau (chasse non tirée) Le lendemain on a voulu aller à la piscine qui était full du coup impossible d’y accéder.  De plus, vous êtes vraiment au bout du «strip » ce qu’il fait très loin des activités.  Je recommande pas du tout  Y’a mieux ailleurs..."},
{"hotel_nmae": "      Mandalay Bay Resort & Casino", "webcomment": "Nous étions venus en juin 2019 lors de notre roadtrip et cet hôtel a été l’un des meilleurs que nous ayons fait.   Magnifique piscines,  nourriture excellente lors du brunch et chambre parfaite avec une jolie vue. Certes, l’hôtel est grand mais on prend vite ses repères.   Le spectacle du cirque du soleil: the orne - mickael Jackson était juste sublime!"},
{"hotel_nmae": "      Mandalay Bay Resort & Casino", "webcomment": "Nous avons passé Noel avec un enfant de 12 ans, malgré un passé difficile de l'hotel. La sécurité est impeccable, emplacement légèrement \"avant ou après\" le tumulte du Strip...Propreté irréprochable, piscine fermée vu la temperature, normal,  petit point négatif : les tarifs du mini-bar et des magasins de l'hotel...."},
{"hotel_nmae": "      Mandalay Bay Resort & Casino", "webcomment": "Pas grand chose à dire si ce n'est que c'est un hôtel/casino de très bonne facture! Chambre et salle de bain spacieuse, literie de qualité. Belles piscines. Self parking à 10$ les 24h. Personnel agréable. Un seul inconvenant il est situé au tout début du Strip.Le train automatique jusqu’à L'Excalibur aide un peu à parcourir le boulevard. Super spectacle du Cirque du Soleil \"Michael Jackson One\""},
{"hotel_nmae": "      Mandalay Bay Resort & Casino", "webcomment": "C'est un très bel hôtel, les chambres sont spacieuses et très propres. Les piscines et la plage sympas également. L'organisation, les check-in et out sont bien organisés, malgré le monde. Il est un peu excentré, mais la navette gratuite vous emmène facilement près du New York hôtel, proche du centre du strip. Seul bémol : attention aux taxes et au prix du vallet parking.. 23$ par jour..."},
{"hotel_nmae": "      Paris Las Vegas", "webcomment": "L'hôtel est magnifique de l'extérieur tout comme l'intérieur.  Les chambres sont super belle. Je vous le conseils de tout mon coeur, bois y passerez le meilleur moments de votre bien et surtout un souvenir inoubliable."},
{"hotel_nmae": "      Paris Las Vegas", "webcomment": "Un magnifique séjour...personnel de qualité....je recommande je reviendrais sans hésiter un bon moment... Décos decos de la chambre fais avec gout... Linge de lit propre bien repasser...j'ai aimer mes détails...  A bientot juĺiette"},
{"hotel_nmae": "      Paris Las Vegas", "webcomment": "Cet hôtel est incroyable et les chambres immenses, nous avons passé un merveilleux moment. Et le prix était très intéressant sur booking. Je le recommande vivement, la piscine sous la tour eiffel est à couper le souffle. De plus ils distribuent des serviettes de bains  lorsqu on va a la piscine "},
{"hotel_nmae": "      Paris Las Vegas", "webcomment": "Bel hôtel, casino agréable, personnel sympathique et serviable, excellent séjour même si nous avons dû le raccourcir pour cause de covid19... Nous avons pu profiter d'une chambre avec vue sur la tour eiffel et les fontaines du bellagio, ainsi que de la piscine (chauffée) et des bains à remous Hôtel à recommander ! "},
{"hotel_nmae": "      Paris Las Vegas", "webcomment": "Parfaitement situé ! exceptionnelement beau . hôtel certe pas bling bling luxe mais parfait pour passer un excellent séjour  Chambre fumeur possible ++ et surtout une vue imprenable sur la Tour Effeil =) de Végas .  Chambre spacieuse ! propre ! Le thème Paris est respecté . Entrée du Casino et inérieur décoré à souhait .  Literie parfaitement confortable .  Décoration simple non luxueuse mais en suffisance pour ma part  Cet hôtel convient parfaitement"},
{"hotel_nmae": "      Westgate Las Vegas Resort & Casino", "webcomment": "Check in rapide, chambre spacieuse et propre avec deux salles de bain, un petit frigo, un grand dressing... Belle vue un peu excentrée sur le Wynn, la Grande Roue et les lumières du Strip. Service de chambre efficace, bonne literie américaine et soufflerie discrète. Seul petit bémol, j'ai testé le bain à bulles et il en est ressorti des particules noires. Je pense qu'il n'avait pas été utilisé depuis longtemps. Dans l'ensemble, très beau séjour avec l'avantage d'avoir le monorail au pied de l'hôtel et de pouvoir rejoindre le strip en moins de 10 minutes."},
{"hotel_nmae": "      Westgate Las Vegas Resort & Casino", "webcomment": "C'est un hôtel vieillissant dont toutes les chambres n'ont pas été refaites. Si vous avez de la chance, vous tombez bien sinon.... vous payez le même prix pour une chambre des années 90 avec une vieille baignoire et un mobilier pas toujours en état. La chambre n'est pas équipée d'une machine à café ou d'une bouilloire. Il est décentré par rapport aux autres hôtels. Aucune possibilité de prendre un petit déjeuner à des prix corrects. Il y a mieux et moins cher dans la région"},
{"hotel_nmae": "      Westgate Las Vegas Resort & Casino", "webcomment": "Hôtel certes immense mais facile à trouver et d’accès. Parking gratuit. Possibilité d’aller à downtown facilement en transport public. C’est une vrai ville ! On y trouve tout . Accueil sympathique et rapide malgré le monde .  Chambre propre et agréable, grande bonne literie. Bien équipé dont cafetière. Nombreux restaurants à tout les prix. Check out rapide   On y retournera "},
{"hotel_nmae": "      Westgate Las Vegas Resort & Casino", "webcomment": "excellent hôtel situé loin du bouillonnant  Strip.   On flaire  calme et volupté , chambre spacieuse  à un prix plus que raisonnable.  Je préconise les chambres dans les étages supérieurs ou la vue est magnifique "},
{"hotel_nmae": "      Westgate Las Vegas Resort & Casino", "webcomment": "J ai séjourné deux nuits en fin de voyage à Vegas. Le service du personnel est très présent et bien apprécié. Chambre bien malgré l' âge . J ai aimé la piscine qui était bien chaude lors de notre passage .Un gros plus le.monorail qui passe directement à l' hôtel pour de rendre sur la Strip très rapidement pour le service de bus on est assez loin des arrêts moins pratique. Donc en général bien mais loin des principales attractions et tout est assez cher a l'hôtel pas de bon deal comme pour les hotel plus centrés sur la Strip"},
{"hotel_nmae": "      Treasure Island - TI Hotel & Casino, a Radisson Hotel", "webcomment": "Je n'ai pas l'habitude de donner des avis, mais là je suis choquée. En janvier dernier, j'ai séjourné à l'hôtel. J'y ai oublié mon manteau.  M'en rendant compte, j'ai contacté l'hôtel. Classique.  Une dame me répond qu'ils ont bien mon manteau et qu'il faut que je leur transmette les identifiants FEDEX, et qu'il me le feront parvenir comme cela. Ce que je fais moins de 48h après.  Puis, cela commence.... Mi février, toujours aucune nouvelle. J'envoie un email. Pas de réponse.  Début mars, idem. Mi mars idem. Au total, j'envoie plus de 10 emails, tous sans réponse................ Le COVID étant arrivé, je me doute que l'hôtel a fermé.  Je recontacte donc l'hôtel une fois que la vague est passée. Cette fois-ci, on m'informe qu'ils n'ont pas mon manteau.................... Allez"},
{"hotel_nmae": "      Treasure Island - TI Hotel & Casino, a Radisson Hotel", "webcomment": "Très bon hôtel bien situé  Belle architecture  De superbes chambres  Très propres et divers  Show pirates unique Personnel au bar très sympa et accueillant  Un hôtel de tradition qui a su marquer son nom  A refaire "},
{"hotel_nmae": "      Treasure Island - TI Hotel & Casino, a Radisson Hotel", "webcomment": "Nous sommes allés dans cet hôtel pour voir un spectacle du cirque du soleil. La salle est immense et la scène construite juste pour la représentation. J avais vu le cirque du soleil en France mais ce n est qu une pale représentation de celui-ci ! En plus nous avons acheté des tickets à moitié prix sur le Strip pour le soir même. Du coup c était top , je recommande !"},
{"hotel_nmae": "      Treasure Island - TI Hotel & Casino, a Radisson Hotel", "webcomment": "Hôtel très bien placé sur le strip. Grande chambre très confortable avec une vue magnifique si vous êtes en hauteur. Excellent rapport qualité/prix. Belle déco. Pas de bruit de l'extérieur. On a adoré notre séjour!"},
{"hotel_nmae": "      Treasure Island - TI Hotel & Casino, a Radisson Hotel", "webcomment": "L'hôtel est un peu vieillissant mais a le grand avantage d'être situé à proximité immédiate du Strip, la rue principale  Petit déjeuner à prendre au restaurant de l'hôtel en supplément et assez onéreux quand même comme tout à Las Vegas Le parking gratuit avec le valet qui gère la voiture est par contre très appréciable "},
{"hotel_nmae": "      The STRAT Hotel, Casino & SkyPod", "webcomment": "2eme séjour à L'as Vegas et cette fois nous avons séjourné au Strat : super emplacement, rapport qualité prix au top (même peu cher pour la chambre) Nous avions pris un pass de visite à part et avions pu monté à l'observatoire by night, juste magnifique !"},
{"hotel_nmae": "      The STRAT Hotel, Casino & SkyPod", "webcomment": "Rapport qualité prix imbattable pour cet hôtel idéalement placé entre le Strip et le  Downtown. Il se trouve à l'écart du tumulte du Strip. Je conseille une chambre avec vue. 3 nuits passées dans cet hôtel."},
{"hotel_nmae": "      The STRAT Hotel, Casino & SkyPod", "webcomment": "Hôtel bien placé parking sur place et grand casino. Sur ce point tout va bien. Le problème réside dans le prix de la chambre. L hôtel demande des frais d enregistrement qui double le prix de la chambre. Vous croyez avoir tout payé à l avance et c'est la douche froide au moment de l enregistrement.... De plus si vous souhaitez rester dans des prix raisonnables les chambres restent médiocres. Au total hôtel prometteur mais décevant une fois sur place."},
{"hotel_nmae": "      The STRAT Hotel, Casino & SkyPod", "webcomment": "Ce n'est pas le meilleur Hotel/Casino de Las Vegas...mais il n'est pas trop cher et le Parking est GRATUIT...plutôt rare dans cette localité. L’hôtel est un peu perdu au bout du strip et plutôt vieillissant...notre chambre n'était pas très fraîche...mais il semble que d'autres ont été rénovées. A faire impérativement sur place...monter au sommet de la tour...la vue est magistrale...sans doute la plus belle de Vegas...il y a aussi la possibilité d'activité dans le vide pour les amateurs de sensation fortes  !!!"},
{"hotel_nmae": "      The STRAT Hotel, Casino & SkyPod", "webcomment": "Second séjour dans cet hôtel (le dernier datant de 2016) Malgré une rénovation des chambres et des parties communes, nous sommes déçues par le service et le prix. Nous avions réservé une chambre en étage élevé, et nous avons eu une chambre au 10e étage (Pas de possibilité d'avoir plus haut...) Le réceptionniste ne nous donne que des informations fausses au niveau du restaurant \"Buffet\" (erreur de tarifs, horaires...) Accès à la tour payant à 9$ par personne alors qu'en 2016 cela était gratuit pour les clients de l'hôtel Hôtel excentré du strio, la prochaine fois, nous descendrons dans un autre hôtel   Au niveau du prix, surprise en apprenant que les taxes appliquées par l'hôtel sont de 56$ par nuit....en supplément du prix de la chambre à 35$"},
{"hotel_nmae": "      Luxor Hotel & Casino", "webcomment": "Le Luxor est pour moi un hôtel qui convient parfaitement au petit budget, les chambres n’y sont pas « trop » cher pour Las Vegas, le buffet à volonté est largement rempli (c’est un euphémisme) et les machines sont abordables (roulette à 20 dollars et machines à 1c par exemple). Petit conseil pour les novices, ne commandez pas de boisson directement au bar, une serveuse viendra vous demander votre commande directement lorsque vous jouez, et les consommations sont alors gratuites."},
{"hotel_nmae": "      Luxor Hotel & Casino", "webcomment": "Séjour de 4 nuits au louxor, hôtel  atypique par son architecture qui ne ressemble a aucun autre ! la nuit on ne remarque que les arêtes de la pyramide ornementés de leds  et son faisceau lumineux puissant  au sommet qui laisse deviner la colossale pyramide plongée dans le noir.C'est vraiment impressionnant. L’hôtel est au tout début du strip, la ou c'est encore calme, a environ 15 minutes de marche du fameux panneau \"welcome  to fabulous Las Vegas\" sur la gauche et vous accéderez par la droite au centre du strip aussi en 15 minutes a pied. Les hôtels se suivent et certains communiquent par pont aérien piéton ,ils sot vraiment tous différents et grandioses! visitez les plus cotés vous ne serez pas déçu!  En ce qui concerne l’hôtel en lui même! tout est démesuré!  Un lobby"},
{"hotel_nmae": "      Luxor Hotel & Casino", "webcomment": "Si vous lisez ce message MERCI de ne pas réserver cette Hôtel ! C'est un désastre  Cet hôtel à la particularité d'être très beau et bling bling exterieurement .  Par contre notre chambre la 4053 ( dans la Pyramide )  donc semble t-il Chambre Supérieure ? =) entrée par la porte 2 . Ascensseur sorti des années 50 ; moquette limite propre et couloir de la mort pour accéder à cette fameuse chambre !!!!  Et là une décoration digne de celle de ma grand mère ( même si elle avait du goût ) vue sur la piscine certe mais très amusant lors d'une soirée pluie FUITE dans la chambre. A part le côté spacieux = Litetie EXECRABLE , salle de bain limite , trace de calcaire , sèche cheveux pour poupée , moquette donnant envie de mettre fin à ses jours , éclairage limite bref NE PAS DORMIR dans cet"},
{"hotel_nmae": "      Luxor Hotel & Casino", "webcomment": "Hôtel sale chambre correcte mais deco vieux.  Magasin dans l hôtel 🏨 pas terrible restauration médiocre .  Pour le prix de la chambre pas de petit déjeuner  Hôtel très bruyant même dans les chambres qui donne sur l’aéroport.  Parking de l hotel payant très cher  "},
{"hotel_nmae": "      Luxor Hotel & Casino", "webcomment": "C'est beaucoup plus une location qu'un hotel. Aucun service, pas de room service, impossible de joindre la réception lorsque l'on retrouve un cafard dans la chambre. Extrement déçu par cette usine absolument pas axé sur l'hotêlerie"}
]